[
    {
        "images": [
            {
                "img": "https://down-vn.img.susercontent.com/file/4b5cf02485237ace01aec106cf94823f_tn"
            },
            {
                "img": "https://down-vn.img.susercontent.com/file/e66cc386528d8c5119b59cd20ccacc22_tn"
            },
            {
                "img": "https://down-vn.img.susercontent.com/file/vn-11134207-7qukw-lismerd9f7kc70_tn"
            },
            {
                "img": "https://down-vn.img.susercontent.com/file/cd8310f73b2ff3babf692bff4c6d6f95_tn"
            },
            {
                "img": "https://down-vn.img.susercontent.com/file/e1f00c1b371328527b522a741ae6c87e_tn"
            }
        ],
        "attr": {
            "label": "Loa bluetooth mini không dây,nghe nhạc,giá rẻ,công nghệ blutooth 5.0 BINTECH",
            "star": "4.5",
            "price": "₫60.000",
            "quantity": "23487 sản phẩm có sẵn",
            "description": "Lớp vỏ ngoài của Loa Bluetooth bằng nhựa chống trơn trượt\nThiết kế tinh tế, công nghệ đột phá, sử dụng đơn giản, kiểu đóng gói độc đáo.\nPhát nhạc qua bluetooth của các thiết bị có chức năng phát nhạc qua bluetooth.\nChiếc loa bluetooth có âm thanh bass khá tốt, chuyên bass trầm mạnh.\nHình ảnh sản phẩm khi lên hình có thể có sự khác biệt màu sắc do hiệu ứng khi chụp ảnh, góc nhìn.\n\n📌THÔNG SỐ KỸ THUẬT\n-  Loa Output: 5w\n- Tần số đáp ứng: 60HZ - 20KHz\n- Signal-to-noise: ≥ 90dB\n- Distortion: ≤ 0,5% @ (1KHz)\n- Pin điện áp / công suất: 350mAh\n- Pin sạc điện áp: 5V ± 0.5V\n- Thời gian sạc pin: 2 giờ\n- Bluetooth phiên bản: V2.1 (tần số 2402-2480MHz)\n- Phạm vi làm việc lên tới: 10m\n- Thời gian làm việc lên tới: 1 - 3 giờ\n- Kích thước: 60mm x 50mm\n\n\n📌Bộ sản phẩm loa bluetooth bao gồm:\n\n- 1 loa bluetooth  mini\n- 1 dây sạc micro\n- 1 sách hướng dẫn sử dụng\n\n📌Hướng dẫn sử dụng:\n\nBước 1: Lấy loa ra khỏi hộp, bấm giữ nút nguồn 2-3s để đèn trên loa sáng phát ra âm thanh\nBước 2: Mở Bluetooth điện thoại tìm thiết bị\nBước 3:  Bấm connect là ok, mở nghe nhạc và hưởng thụ\n\n📌ĐIÊÙ KIỆN BẢO HÀNH:\n\n- Shop bảo hành khi sản phẩm lỗi còn mới nguyên vẹn (tức là lỗi do nhà sản xuất), và còn hộp ( vì trên hộp có mã xưởng bảo hành). Cũ bẩn mất hộp do lỗi người dùng xưởng không nhận bảo hành.\n\n- Trong trường hợp sản phẩm lỗi, quý khách mang tới shop kiểm tra và bảo hành. Nếu khách ở xa tự gửi về cho shop kiểm tra và đổi bảo hành.\n\n📌Quý khách lưu ý:\n\n- Khi đặt hàng Quý khách vui lòng ghi chú vào đơn hàng khi cần có thêm thông tin như : màu sắc, kiểu, dáng thời gian Quý khách có thể nhận hàng.\n\n- Khi nhận được hàng Quý khách vui lòng bỏ chút thời gian để đánh giá cho shop, để shop có chiều hướng phục vụ tốt hơn cho Quý khách.\n\n#loa #bluetooth #jbl #mini #khong #day #gia #re #karaoke #nghenhac #camtay #usb #didong #bintech"
        },
        "category": "Máy Tính & Laptop",
        "id": 61
    },
    {
        "images": [
            {
                "img": "https://down-vn.img.susercontent.com/file/b17a80a92c2659f2a2215df8b5a237bd_tn"
            },
            {
                "img": "https://down-vn.img.susercontent.com/file/f2f227a59f6a5fb1eb1dc2893057aeab_tn"
            },
            {
                "img": "https://down-vn.img.susercontent.com/file/dcee92d02c426c607daad030cf8b5510_tn"
            },
            {
                "img": "https://down-vn.img.susercontent.com/file/9f14457074ec03b0bbeecedb72ef5e1d_tn"
            },
            {
                "img": "https://down-vn.img.susercontent.com/file/64968fd169172c14f750ec412394f0a8_tn"
            }
        ],
        "attr": {
            "label": "Tai nghe chụp tai không dây bluetooth STN28 màu sắc cute,âm thanh ấm bass mạnh- Phụ Kiện 123",
            "star": "4.7",
            "price": "₫85.000 - ₫199.000",
            "quantity": "6968 sản phẩm có sẵn",
            "description": "\nRa đời từ năm 2019,  Phụ kiện điện thoại 123 tự hào là một trong những đơn vị phân phối các sản phẩm điện tử uy tín trên thị trường phụ kiện - đồ chơi điện tử hiện nay. Các sản phẩm chính của Phụ kiện điện thoại 123 chủ yếu là sạc dự phòng, tai nghe Bluetooth, loa Bluetooth, cáp sạc điện thoại và các phụ kiện hỗ trợ khác. Với tiêu chí giá thành rẻ đi cùng chất lượng tốt, nhiều mẫu mã và màu sắc, các sản phẩm của Phụ kiện điện thoại 123 chính là lựa chọn hàng đầu dành đa dạng các tệp khách hàng khác nhau, đặc biệt là giới trẻ.\n\nTHÔNG SỐ SẢN PHẨM TAI NGHE MÈO BLUETOOTH STN28\n- Màu sắc: Hồng/Tím/Đen/Xanh ngọc/Xanh dương/Xanh lam\n- Bluetooth: V5.0 (Tương thích ngược 2.1/2.0/1.2)\n- Sạc USB: DC 5V\n- Tần số: 87.5 - 108MHz\n- Khoảng cách kết nối: 10m\n- Thời gian sạc: 1.5h\n- Độ nhạy: 90dB/mW\n- Thời gian sử dụng liên tục: 3-4h\n- Thời gian chờ: 40h\n- Dung lương PIN: 400mAh\n- Loại:  Fullsize\n\nĐẶC ĐIỂM NỔI TRỘI CỦA TAI NGHE MÈO BLUETOOTH STN28\n- Thiết kế thông minh: Có khả năng gấp gọn lại cũng như kéo dãn ra để vừa mọi cỡ đầu. \n- Chất liệu cao cấp: Phần khung được làm bằng nhựa cao cấp cực bền và không gây mùi khó chịu.\n- Kết nối đa dạng: Kết nối không dây bằng Bluetooth cho phạm vi kết nối lên tới 10m. Hỗ trợ mic đàm thoại khả năng tương thích với các smartphone là 100%. Hỗ trợ kết nối có dây AUX 3.5mm có thể sử dụng với laptop (Hỗ trợ mic). Hỗ trợ thẻ nhớ (Cứ download những bài hát hình thích vào thẻ nhớ nhé vào tai nghe và thưởng thức thôi).\n- Chất lượng âm thanh cực tốt trong tầm giá: Bass treb thể hiện rõ ràng trong từng dải, với mức âm lượng lớn cũng không bị rè. Công nghệ Bluetooth v5.0 ổn định tín hiệu và khắc phục vấn đề delay khi chơi game so với các công nghệ bluetooth cũ. Tai nghe loại Fullsize giúp chất lượng âm bass và âm lượng cao, khoảng âm lớn hơn, khả năng lọc tiếng ồn tốt.\n- Nệm tai cao cấp cực kì êm ái và thoáng khí.\n- Đèn led tích hợp theo tai nghe có thể tùy chỉnh tắt/bật\n\nCHÍNH SÁCH ĐỔI TRẢ HÀNG TẠI PHỤ KIỆN ĐIỆN THOẠI 123\n- Cam kết phân phối sản phẩm 100% chính hãng.\n- Hỗ trợ vận chuyển với các đơn hàng từ 50k trở lên.\n- Hỗ trợ đổi/trả hàng, hoàn tiền nếu xảy ra các lỗi do nhà sản xuất trong vòng 07 ngày.\n- Sản phẩm chính hãng, được bảo hành 1 đổi 1 theo tiêu chuẩn của hãng.\n\n\n* Lưu ý:\n- Sản phẩm đổi trả phải còn nguyên mác niêm phong, chưa qua sử dụng.\n- Khi nhận hàng, khách hàng nên quay lại video mở sản phẩm để đảm quyền lợi khi phát sinh sự cố phải đổi trả sản phẩm.\n- Khi đổi trả sản phẩm, nếu không phải lỗi sản phẩm hay shop giao sai sản phẩm, quý khách vui lòng trả phí vận chuyển.\n\n#tai #nghe #tainghe #chuptai #khongday #coday #earphone #bluetooth #tainghechuptai #tainghekhongday #tainghebluetooth #nhettai #headphone #taingheday #tainghechup #tai #tainghechuptaicomic #comic #chongon #tainghetrumtai #tainghelaptop #tainghegamethu tainghegaming #micro #borofone #akmobile #chinhhang #phukiendienthoai #taingheday #tainghelightning #tainghexiaomi #tainghetypec #typec #taingheiphone #co #day\n"
        },
        "category": "Máy Tính & Laptop",
        "id": 62
    },
    {
        "images": [
            {
                "img": "https://down-vn.img.susercontent.com/file/e26394e62abc77979e3870d3e2126a33"
            },
            {
                "img": "https://down-vn.img.susercontent.com/file/e26394e62abc77979e3870d3e2126a33_tn"
            },
            {
                "img": "https://down-vn.img.susercontent.com/file/08f1e595f727b09ce865f5fb30ed305c_tn"
            },
            {
                "img": "https://down-vn.img.susercontent.com/file/vn-11134207-7qukw-li115x7uab9h12_tn"
            },
            {
                "img": "https://down-vn.img.susercontent.com/file/sg-11134201-23010-kgliahso1emvcd_tn"
            },
            {
                "img": "https://down-vn.img.susercontent.com/file/sg-11134201-23010-xwn94mso1emv75_tn"
            }
        ],
        "attr": {
            "label": "Bàn phím giả cơ gaming kèm chuột có dây chế độ led 7 màu tiện lợi dành cho máy tính,game thủ,văn phòng",
            "star": "4.8",
            "price": "0",
            "quantity": "581 sản phẩm có sẵn",
            "description": "* XIN QUÝ KHÁCH LƯU Ý : \n\nBàn phím + chuột có giá 129k\n\nBàn phím không chuột có giá 119k\n\nChuột có giá 45k\n\n\n\n\n5TECH STORE :\n\n• Bật / Tắt đèn LED: Bấm phím Scroll Lock trên bàn phím\n\n• Đèn LED bàn phím KHÔNG nhấp nháy, chỉ có chế độ bật LED hoặc không LED.\n\n• Chuột LED đổi màu, không tắt được đèn LED chuột.\n\n• Tivi, điện thoại, Macbook không sử dụng được đèn LED  \n\n\n\n\nĐẶC ĐIỂM NỔI BẬT:\n\n•  Phím nhạy và rất dễ sử dụng\n\n•  Thiết kế hiện đại, kiểu dáng thời trang KHÔNG cục mịch xấu xí như loại cổ điển.\n\n•  Có LED nhiều màu ấn tượng, ban đêm tắt điện vẫn sử dụng bàn phím bình thường.\n\n•  Nhẹ gọn không nặng nề, trọng lượng: 0.8kg\n\n•  Chuột cầm vừa tay chống mỏi, có độ nhạy cao\n\n•  Chuột có thể tự động đổi led\n\n•  Cổng kết nối: USB \n\n•  Loại kết nối: Có dây\n\n•  Chất liệu vỏ: Nhựa ABS bền\n\n•  Kích thước bàn phím: 44 x 12.7 x 3 (cm)\n\n•  Kích thước chuột: 12.6 x 7 x 3.4 (cm)\n\n\n\n\n\n\n\nCHÚNG TÔI CAM KẾT:\n\n✅  Hình sao hàng vậy, đảm bảo chất lượng sản phẩm như cam kết.\n\n✅  Sau khi nhận hàng NẾU SẢN PHẨM CÓ LỖI quý khách có quyền yêu cầu ĐỔI TRẢ - BẢO HÀNH 1 ĐỔI 1 hoặc HOÀN TIỀN thông qua tính năng trên SHOPEE. \n\n✅  Hoặc liên hệ INBOX Shop vào khung giờ từ 8h - 17h từ thứ 2 – thứ 7 để được hỗ trợ nhanh nhất (Shop nghỉ buổi tối và ngày CN ạ) \n\n\n\n\n💖💖 Với bề dày nhiều năm phục vụ hơn 100 nghìn khách hàng đã hài lòng với các sản phẩm Bàn phím, Chuột, Linh phụ kiện công nghệ chất lượng đảm bảo nên QUÝ KHÁCH HOÀN TOÀN YÊN TÂM KHI MUA SẮM TẠI PHỤ KIỆN SỐ HÀ THÀNH.\n\n\n\n\n🎁 ĐẶC BIỆT: Siêu giảm giá trong tuần này:\n\n\n\n\n\n\n\n💎 ĐẰNG NÀO QUÝ KHÁCH CŨNG MUA, MUA NGAY HÔM NAY THÌ GIÁ RẺ HƠN.\n\n\n\n\n( Quý khách vui lòng >> nhấn nút theo dõi Shop ở trên để được thông báo các chương trình giảm giá ạ )\n\n\n\n\n#banphim #banphimgiaco #banphimco #banphimchoigame #banphimkemchuot  #banphimkemchuotgiare  #banphimgaming #banphimmaytinh #banphimled #banphimcoday #chuot #banphimgame #chuotcoday #chuotmaytinh #bobanphim #ban #phim #choi #game #banphimgiare"
        },
        "category": "Máy Tính & Laptop",
        "id": 63
    },
    {
        "images": [
            {
                "img": "https://down-vn.img.susercontent.com/file/3816598eb4bdd91f2c102acfdbf33337_tn"
            },
            {
                "img": "https://down-vn.img.susercontent.com/file/vn-11134207-7qukw-li0381i30qm96f_tn"
            },
            {
                "img": "https://down-vn.img.susercontent.com/file/b0a5ef0b3a11eb751eca11d1a01c6913_tn"
            },
            {
                "img": "https://down-vn.img.susercontent.com/file/336135cdb108e045290b004ad3841d4d_tn"
            },
            {
                "img": "https://down-vn.img.susercontent.com/file/ef298f9a891f7d4160f593ef3041f42a_tn"
            }
        ],
        "attr": {
            "label": "Bút Trình Chiếu Slide R400 PowerPoint Laser 2.4G. Bút Chỉ Máy Chiếu Màu Đen, Nút Ấn Nhạy, Phiên Bản Nâng Cấp 2023",
            "star": "4.9",
            "price": "₫99.500",
            "quantity": "8311 sản phẩm có sẵn",
            "description": "THÔNG SỐ KỸ THUẬT BÚT TRÌNH CHIẾU SLIDE R400 LASER 2.4G mẫu 2023 nút nhạy, lazer sáng.\n\n🔶( MUA SỈ BÚT TRÌNH CHIẾU XIN VUI LÒNG LIÊN HỆ HOLINE TƯ VẤN)\n\n+ Sử dụng đa dạng Hệ điều hành, phù hợp nhiều máy tính.\n+ Bán kính hoạt động: lên đến 100m rất nhạy\n+ Tia laser màu Đỏ, chiếu xa to rõ ràng.\n+ Chất liệu: Nhựa ABS bền và chống bám vân tay.\n+ Thiết kế chuyên dụng, đủ tính năng, dễ sử dụng.\n\n- Bút trình chiếu slide R400 được sử dụng nhiêu trong việc đào tạo, dạy học, thuyết trình, hội họp. Bút trình chiếu, bút r400, bút chỉ, bút chiếu slide R400 ... cũng là một trong những món quà tặng thiết thực cho giáo viên ( mách nhỏ cho các bạn đang tìm quà tặng thầy cô giáo mình nhé)\n\n- Bút Chiếu Slide R400 đang là dòng bút đang rất được ưa chuộng, không những bởi chất lượng tốt mà còn ở thiết kế chuyên nghiệp, đầy đủ tính năng, gọn mà thanh thoát dễ dàng điều chỉnh sẽ là giải pháp đem đến những buổi thuyết trình tự tin, chuyên nghiệp.\n\n- Bút trình chiếu R400 còn nổi trội với thiết kế chuyên dụng với ngăn để cổng usb thu phát tiện lợi tich hợp khả năng hút từ hiện đại, giúp dễ dàng bảo quản, cất lấy, đặc biệt giảm thiểu tối đa thất lạc, mất cổng thu phát.\n\n----------------------------\nTrung tâm máy chiếu ViCi chuyên bán các dòng máy chiếu mới - cũ, bán màn chiếu giá rẻ, phụ kiện máy chiếu chính hãng giá rẻ trên toàn quốc, chất lượng đảm bảo và chế độ bảo hành nhanh. Màn hình máy chiếu được chúng tôi cung cấp trên toàn quốc\n\n☎️ CSKH: O973.989.555\n💒 Số 44, Ngách 28, Ngõ 93 Hoàng Văn Thái- Thanh Xuân - HN\n♦ Giá Rẻ ♦ Uy Tín ♦ Chất Lượng ♦ Nhanh Chóng ♦\n\nTruy cập gian hàng của chúng tôi tại \n🔶 SHOPEE: https://shopee.vn/maychieuvici để tham khảo thêm rất nhiều mẫu sản phẩm khác!\n----------------------------\n#butr400 #buttrinhchieur400 #butchitrinhchieupowerpoint #butchieupowerpoint #buttrinhchieuslide #buttrinhchieuslide #muabuttrinhchieupowerpoint #muabuttrinhchieugiare #buttrogiang #butlaser #butchieu #butchi #bút_chỉ_máy_chiếu #bút_laze_đỏ"
        },
        "category": "Máy Tính & Laptop",
        "id": 64
    },
    {
        "images": [
            {
                "img": "https://down-vn.img.susercontent.com/file/84537062d845ff41680f37096bf5f35d_tn"
            },
            {
                "img": "https://down-vn.img.susercontent.com/file/e1829d5c2af56779bc1894f9f7f943dd_tn"
            },
            {
                "img": "https://down-vn.img.susercontent.com/file/ae21394618282ee02ff70da3aca02484_tn"
            },
            {
                "img": "https://down-vn.img.susercontent.com/file/b01f089cc5cc3cb7f94ab8c7e534b9aa_tn"
            },
            {
                "img": "https://down-vn.img.susercontent.com/file/5efc5d8a77408e674830b2eee324765f_tn"
            }
        ],
        "attr": {
            "label": "Loa bluetooth mini CHARGE 311 không dây, nghe nhạc, giá rẻ, âm thanh chất lượng MINPRO",
            "star": "4.8",
            "price": "₫89.000 - ₫150.000",
            "quantity": "53605 sản phẩm có sẵn",
            "description": "MINPRO - Người bạn của mọi Shop\n\nChuyên cung cấp các giải pháp máy in đơn hàng TMĐT, in hóa đơn, đóng gói hàng hóa và các văn phòng phẩm cho các Shop kinh doanh từ online đến offline\n\nLoa bluetooth mini CHARGE 311 không dây,nghe nhạc,giá rẻ,âm thanh chất lượng MINPRO\n\n\n\n\nTHÔNG SỐ KỸ THUẬT LOA BLUETOOTH CHARGE 311 MINI: \n\nBộ sản phẩm loa bluetooth mini CHARGE 311 gồm: 1 loa, 1 cáp sạc \n\n– Chất liệu: nhựa, kim loại \n\n– Loa bluetooth mini CHARGE 311 có công suất: 5W \n\n– Thời gian sử dụng: 3-5giờ (tùy theo âm lượng sử dụng) \n\n– Thời gian sạc: 1.5 - 2 giờ \n\n– Kết nối: bluetooth, thẻ nhớ, USB \n\n– Trọng lượng: 0,3kg\n\n-  Loa bluetooth mini CHARGE 311 đủ màu sắc: đỏ, đen, xanh dương, xanh lá\n\nLoa Bluetooth Không Dây Charge 311 Mini Vỏ Nhôm nổi tiếng với âm bass mạnh mẽ, tạo không gian rung đập, dồn dập. Chiến mọi thể loại nhạc từ EDM, DJ, Nonstop, Remix đến những bài nhạc Pop sâu lắng, nhẹ nhàng đầy cảm xúc hay những ca khúc cải lương, nhạc Bolero, nhạc cách mạng, kinh phật... đều tốt cả nhé. Âm thanh hay vượt trội, diễn tả mọi cung bậc cảm xúc của bản nhạc mà bạn yêu thích thật sự tuyệt vời.\n\n- Loa Bluetooth Không Dây Charge 311 Mini Vỏ Nhôm trang bị công nghệ bluetooth vô cùng phổ biến nên bạn có thể kết nối loa với các thiết bị công nghệ thông minh như điện thoại, máy tính bảng, laptop đấy nhé. Sử dụng bluetooth ở loa cũng rất đơn giản, chỉ cần mở nguồn là loa sẽ tự động mở kết nối bluetooth, sau đó kết nối bluetooth của điện thoại bạn với loa là có thể nghe nhạc, xem phim, cực kì thoải mái thoải mái.\n\nHƯỚNG DẪN SỬ DỤNG:\n\n\n\n\nBước 1: Lấy loa ra khỏi hộp, bấm giữ nút nguồn 2-3s để đèn trên loa sáng phát ra âm thanh\n\nBước 2: Mở Bluetooth điện thoại tìm thiết bị mang tên CHARGE 311\n\nBước 3:  Bấm connect là ok, mở nghe nhạc và hưởng thụ\n\nMINPRO CAM KẾT:\n\n- Với đội ngũ hơn 100 nhân viên MINPRO sẽ mang lại cho quý khách những trải nghiệm và dịch vụ tuyệt vời nhất!\n\n- Nếu quý khách không hài lòng với bất kì lí do gì thuộc về lỗi sản phẩm. MINPRO sẽ hoàn tiền hoặc gửi lại sản mới thay thế cho quý khách. \n\n- Thương hiệu tạo niềm tin!\n\n\n\n\n MINPRO ĐẢM BẢO: \n\n- Loa bluetooth mini CHARGE 311 không dây,nghe nhạc,giá rẻ,âm thanh chất lượng giống 100%.\n\n- Chất lượng sản phẩm tốt 100%.\n\n- Sản phẩm được kiểm tra kỹ càng, nghiêm ngặt trước khi giao hàng.\n\n- Sản phẩm luôn có sẵn trong kho hàng. \n\n- Giao hàng ngay khi nhận được đơn hàng.\n\n- Hoàn tiền ngay nếu sản phẩm không giống với mô tả.\n\n- Giao hàng toàn quốc, nhận hàng thanh toán. \n\n- Hỗ trợ đổi trả theo quy định.\n\n- Gửi hàng siêu tốc: Với đội ngũ hơn 100 nhân viên MINPRO cam kết dịch vụ đóng gói siêu nhanh.\n\n\n\n\n❤️ Nếu bạn hài lòng với sản phẩm & dịch vụ của MINPRO, mong bạn hãy dành tặng cho chúng mình 5sao & những hình ảnh, video feedback thật đẹp để làm kỷ niệm nhé.\n\nNếu chưa hài lòng, xin đừng vội đánh giá xấu, hãy nhắn tin qua Shopee hoặc gọi ngay HOTLINE: 0975667553.\n\nMINPRO cam kết sẽ giải quyết & đền bù cho bạn\n\n\n\n\n#loabluetooth #loabluetoothmini #loakhongday #loabluetoothgiare #loakaraoke #loanghenhac #loacamtay"
        },
        "category": "Máy Tính & Laptop",
        "id": 65
    },
    {
        "images": [
            {
                "img": "https://down-vn.img.susercontent.com/file/9bd3cce1dbb55cbab9110de5729791b0_tn"
            },
            {
                "img": "https://down-vn.img.susercontent.com/file/sg-11134201-22100-e3jofkj6csivb9_tn"
            },
            {
                "img": "https://down-vn.img.susercontent.com/file/vn-11134207-7qukw-ljdmdtfvqgi4eb_tn"
            },
            {
                "img": "https://down-vn.img.susercontent.com/file/vn-11134201-23030-xes1k28587nv82_tn"
            },
            {
                "img": "https://down-vn.img.susercontent.com/file/vn-11134201-23030-0jkze38587nv4b_tn"
            }
        ],
        "attr": {
            "label": "Tai Nghe Bluetooth M10 Pro Tai Nghe Không M10 Pro Phiên Bản Nâng Cấp Pin Trâu, Nút Cảm Ứng Tự Động Kết Nối - BINTECH",
            "star": "4.6",
            "price": "₫89.000",
            "quantity": "103514 sản phẩm có sẵn",
            "description": "Tai Nghe Bluetooth M10 Pro Tai Nghe Không M10 Pro Phiên Bản  Nâng Cấp Pin Trâu,  Nút Cảm Ứng Tự Động Kết Nối\n\n\n\n\n Bintech đảm bảo:\n\n- Mang lại cho quý khách những sản phẩm tốt nhất, đẹp nhất\n\n- Cam kết hàng chính hãng - Lỗi 1 đổi 1 trong vòng 30 ngày\n\n- Freeship đơn hàng từ 50k.\n\nƯu điểm nổi bật\n\n\n\n\n- Tai nghe bluetooth M10 được thiết kế tinh xảo, tỉ mỉ, đem lại cảm giác thời thượng\n\n- Công nghệ kết nối Bluetooth V5.1 cho tốc độ nhanh ổn định & tiết kiệm pin\n\n- Âm thanh trong, ấm & hay hơn so với các sản phẩm cùng giá khác, âm bass nghe êm, có độ sâu\n\n- Dock sạc tích hợp sạc dự phòng 2500 mAh sạc cho điện thoại, nút cảm ứng trên tai nghe \n\n\n\n\nThông số kỹ thuật\n\n\n\n\n- Loại tai nghe: Tai nghe bluetooth \n\n- Kết nối bluetooth: 5.1\n\n- Thời gian sử dụng: khoảng 4-8 giờ\n\n- Dung lượng pin dock sạc: 3500 mAh\n\n- Khoảng cách Bluetooth: ~15 mét\n\n- Chức năng đầy đủ : Phát/Tạm dừng nhạc, giảm tiếng ồn trả lời cuộc gọi, hiển thị nguồn , tăng giảm âm lượng,..\n\n- Tương thích với các thiết bị có kết nối bluetooth: i p, Xiaomi, Samsung, Huawei, OPPO, vivo, Lenovo, tablet, máy tính bảng, laptop,..\n\nTai nghe bluetooth M10 phiên bản 2022 hỗ trợ công nghệ âm thành vòm CVC 8.0\n\nHướng dẫn sử dụng\n\n- Kết nối\n\nBước 1: Lấy 2 tai nghe ra khỏi dock sạc\n\nBước 2: Hai tai nghe sẽ tự nhấp nháy đèn để tự liên kết với nhau, bạn đợi 1-2s 1 bên ngắt nháy đèn \n\nBước 3: Bật thiết bị bluetooth trên điện thoại, và chọn thiết bị M10 để kết nối với tai nghe\n\n\n\n\n*Lưu ý\n\nTrong trường hợp nghe độc lập từng tai, cách khắc phục để kết nối nghe được cả 2 tai nghe:\n\nB1: Bạn lấy đồng thời hai tai nghe nghe ra khỏi dock sạc (lúc này hai tai nghe sẽ đồng thời nháy và không bên nào bị tắt đèn và khi dò sẽ hiện ra 2 thiết bị M10)\n\nB2: Bạn chạm 2 lần liên tục ( double tap) vào 1 bên tai nghe bất kì khi đó 1 bên tai nghe sẽ tắt nháy đèn\n\nB3: Bạn tắt bluetooth và bật lại dò thì sẽ hiển thị ra 1 thiết bị M10 và kết nối là đã thành công\n\n#tainghebluetooth#tainghekhongday#tainghekhongday#m10#taingheim10#tainghebluetoothm10#truewireless#bluetooth#tainghe#tainghekhongday"
        },
        "category": "Máy Tính & Laptop",
        "id": 66
    },
    {
        "images": [
            {
                "img": "https://down-vn.img.susercontent.com/file/047891d81fb0710d8d8e7e03db8e1a01"
            },
            {
                "img": "https://down-vn.img.susercontent.com/file/047891d81fb0710d8d8e7e03db8e1a01_tn"
            },
            {
                "img": "https://down-vn.img.susercontent.com/file/a074468e4aac1ae8738de4f302bf4fa7_tn"
            },
            {
                "img": "https://down-vn.img.susercontent.com/file/10ca0c490e353897124ae942263fcdc5_tn"
            },
            {
                "img": "https://down-vn.img.susercontent.com/file/dd8ec4a6033f2e76b127f787f536323a_tn"
            },
            {
                "img": "https://down-vn.img.susercontent.com/file/faf13548065084e65af50dcc5f9ac1e1_tn"
            }
        ],
        "attr": {
            "label": "Chuột game Logitech G102 - (Led đổi màu)- HÀNG CÔNG TY độ nhạy thiết kế cho game đỉnh, kiểu dáng trẻ trung năng động",
            "star": "4.7",
            "price": "₫69.500 - ₫72.000",
            "quantity": "599 sản phẩm có sẵn",
            "description": "TÍNH NĂNG NỔI BẬT\nHiệu quả đẳng cấp chơi game\nG102 báo cáo ở tốc độ 1.000 lần mỗi giây, nhanh hơn gấp 8 lần so với chuột tiêu chuẩn. Điều này có nghĩa là khi nhấp hay di chuyển chuột, phản ứng trên màn hình gần như tức thời.\n\nThiết kế cổ điển\nG102 được lấy cảm hứng từ thiết kế huyền thoại của Chuột chơi game G100S của Logitech. Được các game thủ trên khắp thế giới yêu thích và là món đồ ưa chuộng của những người chơi thể thao điện tử chuyên nghiệp, đó là thiết kế cổ điển mà chúng tôi đã chế tạo lại và tối ưu hóa từ trong ra ngoài để có trọng lượng nhẹ, bền bỉ và thoải mái.\n\nỨng lực nút cơ học\nHệ thống ứng lực nút cơ học sử dụng lò xo kim loại để giúp giữ cho các nút chuột trái và phải bật lên khi nhấp, giúp giảm lực tác động cần thiết. Kết hợp với các nút trái và phải, nó làm tăng độ ổn định và mang lại cảm giác cũng như phản hồi nhấp tuyệt vời.\n\n6 nút có thể lập trình\nLogitech G102 có thể sử dụng ngay sau khi mang ra khỏi hộp, hoặc có thể được cấu hình đầy đủ bằng G HUB. Người dùng cao cấp có thể định cấu hình bất kỳ nút nào trong 6 nút để đơn giản hóa thao tác trong trò chơi.\n\nDPI chuyển đổi tức thì\nViệc chuyển đổi DPI tức thời cho phép bạn luân phiên giữa 2 cài đặt độ nhạy với một cú nhấp, từ nhắm mục tiêu 250 DPI chính xác đến từng điểm ảnh tới di chuyển 2.500 DPI nhanh chóng. Sử dụng G HUB để tùy chỉnh các cài đặt DPI cho phù hợp với kiểu chơi của bạn. Ngoài ra, việc chuyển đổi DPI cho phép bạn chọn từ tối đa 5 cài đặt DPI trong khi đang chơi.\n\nKHÔNG KẾT NỐI ĐƯỢC VỚI G-HUB."
        },
        "category": "Máy Tính & Laptop",
        "id": 67
    },
    {
        "images": [
            {
                "img": "https://down-vn.img.susercontent.com/file/sg-11134201-23010-9uscmyr8bfmv77"
            },
            {
                "img": "https://down-vn.img.susercontent.com/file/sg-11134201-23010-9uscmyr8bfmv77_tn"
            },
            {
                "img": "https://down-vn.img.susercontent.com/file/sg-11134201-23010-oto1w4f9bfmv21_tn"
            },
            {
                "img": "https://down-vn.img.susercontent.com/file/sg-11134201-23010-j2h3m4f9bfmv84_tn"
            }
        ],
        "attr": {
            "label": "Lót chuột văn phòng dễ thương cỡ nhỏ 26x21cm, dày 3mm, có bo viền, chống nước",
            "star": "4.9",
            "price": "₫19.000",
            "quantity": "2519 sản phẩm có sẵn",
            "description": "[NÊN chọn vận chuyển Hỏa tốc nếu bạn ở gần Shop]\n[THEO DÕI] Shop để nhận Voucher giảm giá (HSD trong vòng 7 ngày nhé)\n[FREESHIP] với đơn hàng từ 50K (áp mã giảm phí vận chuyển của Shopee).\n\n===== TÊN SẢN PHẨM =====\nBàn Di Chuột - Lót Chuột - Pad Chuột.\n\n===== THÔNG SỐ SẢN PHẨM ========\n- Kích thước: 26x21cm\n- Độ dày: 3mm.\n- Chất liệu : Đế cao su - Mặt di vải trơn.\n\n===== TÍNH NĂNG SẢN PHẨM  ========\n_ Lót chuột cỡ nhỏ 26x21cm nhiều mẫu dễ thương.\n_ Độ dày 3(MM) của miếng lót, mang lại cảm giác êm ái hơn hẳn các loại lót chuột bình thường.\n_ Mặt lót chuột bằng vải, in chuyển nhiệt, chống phai màu, có thể giặt bằng nước lạnh sau 1 thời gian sử dụng.\n_ Mặt đế lót chuột bằng cao su tự nhiên, giúp chống trượt và tăng độ êm ái khi đặt tay lên rê chuột.\n_ Lót chuột được may bo viền 360 độ chống rách, tăng độ bền của lót chuột.\n_ Mặt lót chuột chống nước, dễ vệ sinh, có thể giặt.\n\n===================\n_ Xuất xứ: Trung Quốc.\n_ Đơn vị sản xuất: Yancheng Xuanle Wanke Digital Technology Co., Ltd.\nĐịa chỉ: Yancheng Economic and Technological Development Zone, Yancheng city, Jiangsu Province.\n_ Nhập khẩu bởi: CÔNG TY TNHH XUẤT NHẬP KHẨU VÀ THƯƠNG MẠI EUREKA.\nĐịa chỉ: Số 3, ngách 56, ngõ An Sơn, đường Đại La, Phường Trương Định, Quận Hai Bà Trưng, Hà Nội, Việt Nam.\n---------------------------------------------------------------------------------------\n\n#lotchuot #lotchuotdethuong #lotchuotnho #lotchuotvanphong #lotchuot26x21 #lotchuotchongnuoc #lotchuotcute"
        },
        "category": "Máy Tính & Laptop",
        "id": 68
    },
    {
        "images": [
            {
                "img": "https://down-vn.img.susercontent.com/file/a5124042eef8ea7a9f01114f7165c84c"
            },
            {
                "img": "https://down-vn.img.susercontent.com/file/a5124042eef8ea7a9f01114f7165c84c_tn"
            },
            {
                "img": "https://down-vn.img.susercontent.com/file/303b520e27164e54c3f6b127dfdd37fb_tn"
            },
            {
                "img": "https://down-vn.img.susercontent.com/file/39bc977eb33288e75f30ce4ff0a487dd_tn"
            },
            {
                "img": "https://down-vn.img.susercontent.com/file/9e40342a1dfd7b7015a261aa396ce2e1_tn"
            },
            {
                "img": "https://down-vn.img.susercontent.com/file/e2b6e67f77728438eb74af4cfbbf0995_tn"
            }
        ],
        "attr": {
            "label": "Loa bluetooth đồng hồ G5, loa mini không dây nghe nhạc làm đèn ngủ màn hình soi gương",
            "star": "4.7",
            "price": "0",
            "quantity": "447 sản phẩm có sẵn",
            "description": "Loa bluetooth đồng hồ G5, loa mini không dây Clock seaker D88 nghe nhạc\nChú ý: loa có công suất 3w 1 bên là loa còn một bên là màng chắn âm bass, mặt kính có giấy bóng bọc bên ngoài, khi sử dụng quý khách nên bóc giấy bóng ra. Sản phẩm có 2 phiên bản - phiên bản G5 nội địa và phiên bản Clock Speaker D88 Châu âu (tiếng anh)\n1. Loa bluetooth mini không dây đồng hồ có Màn hình LED hiển thị lớn: LED hiển thị đồng hồ , báo thức, trạng thái chế độ, và nhiệt độ theo độ C . Bạn cũng có thể sử dụng nó như một chiếc gương soi. Và có thể điều chỉnh độ sáng 3 mức độ (BRIGHTEST, MIDDLE & LOWEST).\n2. Loa bluetooth mini không dây đồng hồ có công nghệ Bluetooth mới nhất: Bluetooth 5.2 cho phép smartphone kết nối tới với khoảng cách lên tới 10M. Có microphone để nghe điện thoại ở chế độ rảnh tay.\n3. Loa bluetooth mini không dây đồng hồ có chất lượng âm thanh cao chống ồn và tăng cường âm Bass.\n4.  Loa bluetooth mini không dây đồng hồ có dung lượng pin lớn 1400mAh cho phép chơi nhạc 8 giờ liên tiếp (tùy âm lượng). Chơi nhạc từ TF card, AUX, nó có thể đáp ứng nhu cầu của bạn bất cứ khi nào, nghe đài FM, tự động tìm kiếm, sạc trong 3h và sử dụng được trong 8h, nếu sử dụng đồng hồ thời gian sử dụng lên tới 72h. \nBạn hoàn toàn có thể thưởng thức âm nhạc một cách nhẹ nhàng.\n5.  Loa bluetooth mini không dây phong cách & di động: Loa bluetooth có thiết kế gọn gàng và thẩm mỹ với các nút bấm đơn giản trên đỉnh giúp loa trông thời trang và dễ sử dụng.\n6.  Loa bluetooth mini không dây đồng hồ có thể làm quà tặng: Loa bluetooth thuận tiện cho bạn để mang lại và chơi nhạc bất cứ nơi nào bạn đi. Món quà hoàn hảo cho gia đình, bạn bè và người yêu của bạn trong Giáng sinh, sinh nhật, ngày Valentine hoặc kỷ niệm.\nĐặc điểm kỹ thuật của loa bluetooth mini không dây đồng hồ:\n+Thông tin sản phẩm bluetooth mini không dây có \nLoa bluetooth mini không dây có kết nối : Bluetooth 5.0, Aux, thẻ\nLoa bluetooth mini không dây sử dụng nguồn điện: Sạc pin\nLoa bluetooth mini không dây có dung lượng pin: 1400 mAH Màn hình gương dạng led.\nLoa bluetooth mini không dây có chức năng : Loa bluetooth , báo thức, nhiệt độ, gương soi...\nLoa bluetooth mini không dây kèm đồng hồ sang trọng. Loa Bluetooth kèm đồng hồ cực đẹp. Giúp cho căn phòng sang trọng và thanh lịch hơn.\n+Tính năng nổi bật của loa bluetooth mini không dây: Âm thanh từ loa to rõ, chắc âm, bass lớn. Khi sở hữu sản phẩm này vừa có một chiếc loa nhỏ gọn, một chiếc đồng hồ hiển thị thời gian, nhiệt độ và cả một chiếc gương để trang điểm.\nTên sản phẩm: Loa bluetooth G5\nXuất xứ: Trung Quốc\nNSX: 2021\nCông ty sản xuất: Wuhan Huazhong YOUPIN Trading Co.,Ltd \nĐịa chỉ: F3-4, Hankou North Central China enterprise City, Huangpi District, Wuhan, China\nNhà nhập khẩu và phân phối: Công ty TNHH TMDV Phú Lương\nĐịa chỉ: 404/9 TCH10, Phường Tân Chánh Hiệp, Quận 12, Thành phố Hồ Chí Minh, Việt Nam\nBộ sản phẩm gồm: \n- 01 x Cáp sạc\n- 01 x Loa\n- 01 x sách HDSD\n#bluetooth #loa #nghe #dong #trau #clockspeaker #khong #nhac #ho #day #mini #pin #de #ban #beststore"
        },
        "category": "Máy Tính & Laptop",
        "id": 69
    },
    {
        "images": [
            {
                "img": "https://down-vn.img.susercontent.com/file/e8b053f0f711ad7e70625bfa1c9c674a_tn"
            },
            {
                "img": "https://down-vn.img.susercontent.com/file/432e0a7d1f78ddb2e02400d782a9fe3f_tn"
            },
            {
                "img": "https://down-vn.img.susercontent.com/file/vn-11134207-7qukw-lismerd9gm4sea_tn"
            },
            {
                "img": "https://down-vn.img.susercontent.com/file/vn-11134207-7qukw-lflyl7jxadmd8c_tn"
            },
            {
                "img": "https://down-vn.img.susercontent.com/file/05168eddcb6a92f6435d5c0d68a549b3_tn"
            }
        ],
        "attr": {
            "label": "Tai nghe bluetooth 5.0 True Wireless Amoi F9 Pro bản quốc tế cao cấp cảm biến vân tay , kiêm sạc dự phòng",
            "star": "4.7",
            "price": "₫89.000",
            "quantity": "850984 sản phẩm có sẵn",
            "description": "BINTECH CAM KẾT :\n\n- Mang lại cho quý khách những sản phẩm tốt nhất, đẹp nhất.\n\n- Nếu hàng bị lỗi do sản xuất. BINTECH cam kết sẽ hoàn tiền hoặc gửi lại sản mới thay thế cho quý khách.\n\n- Cửa hàng đồ chơi công nghệ số 1 Việt Nam\n\n\n\n\nTai nghe bluetooth 5.0 True Wireless Amoi F9 Pro bản quốc tế cao cấp cảm biến vân tay , kiêm sạc dự phòng - BINTECH\n\n\n\n\n📌 THÔNG SỐ KỸ THUẬT:\n\n\n\n\n-\tModel: Amoi F9 PRO\n\n\n\n\n-\tPhiên bản Bluetooth: 5.0 mới nhất\n\n\n\n\n-\tChất liệu: Vỏ ngoài bằng nhựa phủ Polymer\n\n\n\n\n-\tDung lượng pin từng tai: 50 mAh *2 \n\n\n\n\n-\tDung lượng dock sạc: 2000 mAh\n\n\n\n\n-\tPhạm vi kết nối: 10m\n\n\n\n\n-\tSạc tiêu chuẩn: MicroUSB\n\n\n\n\n-\tTần số âm thanh: 50Hz-24kHz\n\n\n\n\n-\tThời gian nghe nhạc: 3-3,5h\n\n\n\n\n-\tThời gian đàm thoại liên tục: 3-4h\n\n\n\n\n-\tTrọng lượng tai nghe: 150g\n\n\n\n\n-\tTrọng lượng gói: 200 gr\n\n\n\n\n-\tĐóng gói sản phẩm: 2 tai nghe trái phải, hộp sạc, dây sạc, núm tai, sách hướng dẫn\n\n\n\n\n📌 ƯU ĐIỂM NỔI BẬT:\n\n\n\n\n-\tHỗ trợ điều khiển bằng cảm ứng cực kì tiện dụng. Nút cảm ứng đơn điểm của phiên bản trước đã bị loại bỏ và \n\n        thay thế bằng công nghệ cảm ứng đa điểm, êm hơn và mượt hơn\n\n\n\n\n-\tCông nghệ âm thanh mới  vovc 8D cho chất lượng âm thanh cực đỉnh với bass êm hơn, âm thanh to hơn và chip AIC chống gây chói tai khi nghe ở mức âm lượng cao\n\n\n\n\n-\tCông nghệ IPX7 chống nước giúp chống mồ hôi và đi mưa.\n\n\n\n\n-\tDock sạc dùng pin li-on thiết kế gọn hơn, pin dùng được lâu hơn so với bản F9 thông thường\n\n\n\n\n-\tDock sạc siêu trâu, dùng được nhiều lần, ngoài chức năng sạc cho tai nghe, có thể dùng sạc cho điện thoại \n\n\n\n\n-\tThời gian sử dụng lâu, tiện lợi khi di chuyển, vận động\n\n\n\n\n📌 TÍNH NĂNG SẢN PHẨM: \n\n\n\n\n1. Nghe nhạc và tiếp nhận/kết thúc cuộc gọi thoại\n\n\n\n\n2. Chuyển đổi bài hát trước/sau, tăng/giảm âm lượng., Âm thanh nhắc nhở kết nối, báo pin yếu bằng giọng nói, có Siri, hỗ trợ Google điều khiển bằng giọng nói. \n\n\n\n\n3. Tự động kết nối khi mở Bluetooth trên thiết bị điện thoại, Ngắt kết nối khi sạc. \n\n\n\n\n4. Tương thích thông minh: hỗ trợ tất cả điện thoại có kết nối Bluetooth, máy tính bảng, laptop, máy nghe nhạc, v.v…\n\n\n\n\n📌 HƯỚNG DẪN KẾT NỐI\n\n\n\n\nBước 1: Lấy 2 tai nghe ra khỏi dock sạc, đợi đến khi cả 2 tai nhấp nháy xanh đỏ báo hiệu thiết bị sẵn sàng kết nối\n\n\n\n\nBước 2: Bật Bluetooth trên điện thoại, tìm tai nghe để kết nối (nếu kết nối tai trái (L) trước thì 2 tai sẽ tự động kết nối với nhau).\n\n\n\n\nBước 3: Mở danh sách nhạc yêu thích và thưởng thức\n\n\n\n\n 📌ĐIÊÙ KIỆN BẢO HÀNH:\n\n\n\n\n- Shop bảo hành khi sản phẩm lỗi còn mới nguyên vẹn (tức là lỗi do nhà sản xuất), và còn hộp ( vì trên hộp có mã xưởng bảo hành). Cũ bẩn mất hộp do lỗi người dùng xưởng không nhận bảo hành.\n\n\n\n\n- Trong trường hợp sản phẩm lỗi, quý khách mang tới shop kiểm tra và bảo hành. Nếu khách ở xa tự gửi về cho shop kiểm tra và đổi bảo hành.\n\n\n\n\nLƯU Ý : - Quý khách nhận được hàng nếu có thắc mắc vui lòng inbox lại shop trước khi đánh giá sản phẩm. \n\nSạc nhanh iphone\n\n\n\n\n#tws #f9 #amoi #amoif9 #amoif9pro #truewireless #bluetooth5.0 #bluetooth  #tainghe  #tainghebluetooth  #tainghekhongday #tainghekoday #tainghegaming"
        },
        "category": "Máy Tính & Laptop",
        "id": 70
    }
]
